
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Всплывающее меню наборов настроек фигуры"; ObjectID = "12"; */
"12.ibExternalAccessibilityDescription" = "Всплывающее меню наборов настроек фигуры";

/* Class = "NSMenuItem"; title = "Элемент 1"; ObjectID = "15"; */
"15.title" = "Элемент 1";

/* Class = "NSMenuItem"; title = "Объект 2"; ObjectID = "16"; */
"16.title" = "Объект 2";

/* Class = "NSMenuItem"; title = "Объект 3"; ObjectID = "17"; */
"17.title" = "Объект 3";
